[
  "obsidian-git",
  "obsidian-diagrams-net",
  "bpmn-plugin",
  "table-editor-obsidian",
  "dataview",
  "obsidian-pandoc",
  "settings-search",
  "templater-obsidian",
  "obsidian-excalidraw-plugin",
  "obsidian-link-converter",
  "lapel",
  "obsidian-plantuml",
  "better-export-pdf"
]